Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-trainee-i-landbruket-et-unikt-prosjekt-i-landet.html.tmx
Source language: nob
Languages: sme

source: -prosjektet er et ledd i å rekruttere unge i Finnmark slik at de kan ta over gårdsbruk.
sme: PRD: Trainee eanadoalus - áidnalunddot prošeakta riikkas

source: I dette prosjektet kan et fåtall unge prøve seg i to år i hvordan det er å drive med gårdsbruk.
sme: «Trainee eanadoalus»-prošeakta lea oassi nuoraid rekrutteremis Finnmárkkus vai sáhttet váldit badjelasaset doalu.

source: På sikt skal deltakerne overta gårdsbruket.
sme: Dán prošeavttas sáhttet muhtun nuorat geahččalit guokte jagi mo lea bargat doaluin.

source: I tillegg til praktisk arbeid får unge oppfølging av en mentor.
sme: Áiggi mielde sáhttet oasseváldit váldit badjelasaset doalu.

source: Sametinget har nylig bevilget tilskudd på 300.000 kroner til det andre og siste året i prosjektet.
sme: Geavatlaš bargui lassin čuovvula nuoraid bagadeaddji.

source: – Jeg synes det er viktig at unge får muligheten til å drive gårdsbruk sammen med etablerte bønder.
sme: Sámediggi lea gieskat juolludan 300.000 ru doarjjan prošeavtta nuppi ja maŋimuš jahkái.

source: På sikt vil dette sikre rekruttering til jordbruket, tror sametingsråd Inger Eline Eriksen.
sme: – Mu mielas lea deaŧalaš ahte nuorat ožžot vejolašvuohta bargat doaluin ovttas ásahuvvon boanddaiguin.

source: Gjennomsnittsalder blant gårdbrukerne i Finnmark var 51,7 år i 2014.
sme: Áiggi mielde sihkkarastá dát rekrutterema eanadollui, jáhkká sámediggeráđđi Inger Eline Eriksen.

source: Næringen preges av lav rekruttering.
sme: Eanadolliid gaskamearálaš ahki Finnmárkkus lei 51,7 jagi 2014:s.

source: Det har også vært en urovekkende nedgang i antall bruk i Finnmark - i perioden 2005-2015 var nedgangen på 23 prosent, fra 421 bruk til 324 bruk.
sme: Ealáhussii lea unnán rekrutteren.

source: -prosjektet ble gjennomført som et pilotprosjekt i perioden 2011-2014, og da var fem bedrifter/gårdsbruk i Finnmark med, med gode resultater.
sme: Suorggahahtti lea maiddái go doaluid lohku Finnmárkkus unnu - áigodagas 2005-2015 njiejai lohku 23 proseanttain, 421 doalus 324 dollui.

source: Sametinget bevilget tilskudd til prosjektet i 2015, og prosjektet startet opp igjen i september 2015.
sme: «Trainee eanadoalus»-prošeakta čađahuvvui ovddasmanni prošeaktan áigodagas 2011-2014, ja dalle ledje vihtta fitnodaga/doalu Finnmárkkus mielde, ja bohtosat ledje buorit.

source: – Jeg har sterkt ønske om at avtalepartene i jordbruket tar trainee-ordningen som en fast ordning innenfor jordbruksavtalen, sier sametingsråd Inger Eline Eriksen.
sme: Sámediggi juolludii doarjaga prošektii 2015:s, ja prošeakta álggahuvvui fas čakčamánus 2015.

source: administreres av Fylkesmannen i Finnmark.
sme: – Mun sávan sakka ahte šiehtadusbealit eanadoalus válddášedje trainee-ortnega bissovaš ortnegin eanadoallošiehtadusa siskkobealde, dadjá sámediggeráđđi Inger Eline Eriksen.
